Repository: SubvertDev/ForPDA
Catalog: Modules/Sources/TicketFeature/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Add the first one for other moderators
ru: Добавьте первый для других модераторов

source: Add ticket comment
ru: Комментировать тикет

source: Are you sure, that you want to delete this comment?
ru: Вы уверены, что хотите удалить этот комментарий?

source: Cancel
ru: Отмена

source: Change status
ru: Изм. статус

source: Change ticket comment
ru: Изменить комментарий тикета

source: Comment
ru: Комментировать

source: Comment added
ru: Комментарий добавлен

source: Comment deleted
ru: Комментарий удален

source: Comment edited
ru: Комментарий отредактирован

source: Comments
ru: Комментарии

source: Copy Link
ru: Скопировать ссылку

source: Delete
ru: Удалить

source: Edit
ru: Изменить

source: Go to Author
ru: Перейти к автору

source: Input comment...
ru: Введите комментарий…

source: Link copied
ru: Ссылка скопирована

source: Loading...
ru: Загрузка…

source: New
ru: Новый

source: No
ru: Нет

source: No Comments
ru: Нет комментариев

source: Processed ·
ru: Обработан ·

source: Processing ·
ru: В работе ·

source: Send
ru: Отправить

source: Status History
ru: История статусов

source: The ticket's handler has changed, please try again
ru: У тикета изменился ответственный, попробуйте еще раз

source: Ticket %@
ru: Тикет %@

source: Ticket status changed
ru: Невозможно сменить статус тикета

source: Unable to change ticket status
ru: Невозможно сменить статус тикета

source: Yes
ru: Да
